export default {
  title : "ขนมเปี๊ยะไส้ฟักอร่อย ๆ ซื้อได้ที่ไหนคะ",
  tags : [{tag:"ของหวาน",url:"ของหวาน"}],
  message : `สืบเนื่องจากดูรายการตลาดสดพระราม 4 พาไปร้านขนมเปี๊ยะไข่ระเบิดจากเชฟปั๊ม แล้วอยากกินไส้ฝักเลยค่ะ ปกติไม่เคยจะอยากกินไส้ฟักเพราะมันหวานมาก แต่พอดูรายการแล้วอยากกิน ๆ <br />
            <br />
            ลองถามไปที่เพจเชฟปั๊ม แต่รอคิวนาน ต้องหลังสงกรานต์ รับ order แต่ต้องรอส่งอีก ไม่รู้จะได้ชิมเมื่อไหร่ <br />
            <br />
            ที่นี่ถ้าอยากมากก็ต้องซื้อร้านอื่นชิมเพื่อสนองความอยากตัวเองก่อนค่ะ ไม่ทราบว่าจะซื้อขนมเปี๊ยะไส้ฟักอร่อย ๆ ได้ที่ไหนบ้างไหมคะ`,
  last_modified : true,
  last_mod_iso_time: "04/11/2018 09:46:31",
  last_modified_abbrtitle: "11 เมษายน 2561 เวลา  10:41:05 น.",
  data_utime: "04/11/2018 09:03:09",
  data_addrtitle: "11 เมษายน 2561 เวลา  09:03:09 น.",
  user: {
      mid: 221806,
      name: "ปากกาด้ามเดียว",
      "link": "/profile/221806",
      "avatar": {
          "medium": "https://p.ptcdn.info/759/005/000/221806_7958440963_4-JPG_m.jpg"
      }
}
}
